//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Necessário para armazenar a imagem selecionada em suas fotos.";
NSCameraUsageDescription = "Necessário para ler os endereços das pontes dos códigos QR exibidos.";
NSFaceIDUsageDescription = "Necessário, se você deseja desbloquear o aplicativo com o Face ID.";
"New Tab" = "Nova janela";
"Clear Data" = "Limpar dados";
"Close tabs and clear data" = "Fechar janelas e limpar dados";
